Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/norjan_saamelaiskarajat_ojensi_kielikampanjan_puhu_saamea_minulle_suomen_saamelaiskarajille_24_8_2019_sevettijarvella.html.tmx
Source language: fin
Languages: sms

source: Norjan Saamelaiskäräjät ojensi kielikampanjan “Puhu saamea minulle” Suomen Saamelaiskäräjille 24.8.2019 Sevettijärvellä
sms: Taarr Sääʹmteʹǧǧ ǩeeiǥii ǩiõllkampaanj “Säämast muin” Lääʹdd Sääʹmtegga 24.8.2019 Čeʹvetjääuʹrest

source: Norjan Saamelaiskäräjien presidentti Aili Keskitalo ojensi Puhu saamea minulle -kampanjan Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikiolle kolttasaamelaisten asuttamisen 70-vuotisjuhlassa Sevettijärvellä 24.8.2019.
sms: Taarr Sääʹmteeʹǧǧ presideʹntt Aili Keskitalo ǩeeiǥii “Säämast muin” – kampaanj Lääʹdd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikiooʹje nuõrttsäʹmmlai 70-eeʹjj aazztemprääʹznǩest Čeʹvetjääuʹrest 24.8.2019.

source: Norjan Saamelaiskäräjät aloitti kampanjan vuonna 2013.
sms: Taarr Sääʹmteʹǧǧ alttii kampaanj eeʹjjest 2013.

source: Kampanjan tavoitteena oli herättää nuorten keskuudessa kiinnostusta käyttää enemmän saamen kieltä ja kampanja toteutettiin suurimmaksi osin sosiaalisen median kautta.
sms: Kampaanj mieʹrren leäi counnâd nuõri miõllǩeässmõõžž ââʹnned jeänab sääʹm ǩiõl da kampaanj viʹǩǩe čõõđ jeänmõsân sosiaalʼlaž media pääiʹǩ.

source: Kampanja siirrettiin Ruotsin Saamelaiskäräjille 2016.
sms: Kampaanj siʹrdde Ruõcc Sääʹmtegga 2016.

source: Norja Saamelaiskäräjien presidentti Aili Keskitalo sanoi puheessaan Sevettijärvellä, että he ovat olleet hyvin tyytyväisiä Puhu saamea minulle -kampanjan sisältöön ja onnistumiseen.
sms: Norja Sääʹmteeʹǧǧ presideʹntt Aili Keskitalo säärnai saakkvuârstes Čeʹvetjääuʹrest, što sij lie leämmaž samai toođvaž Säämast muin -kampaanj siiskõʹsse da oʹnstummša.

source: Hän myös iloitsi, kun yhä useampi saamen kieli tulee mukaan kampanjaan – nyt myös koltan- ja inarinsaamen kielet ja toivotti onnea kampanjaan samalla kun ojensi sen Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikiolle.
sms: Son rämmši se tõn, ko jeänab da jeänab sääʹm ǩiõl puäʹtte ååʹn mieʹldd kampaaʹnje– ååʹn še nuõrtt- da aanarsääʹm ǩiõl da son äʹjsti leekk kampaaʹnje seämmast ko ǩeeiǥii tõn Lääʹdd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikiooʹje.

source: Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio muistutti puheenvuorossaan saamen kielen puhumisen tärkeydestä, vaikka joskus se voikin tuntua vaikealta ja vaatii tietoisen valinnan joka kerta.
sms: Lääʹdd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio mušttʼti saakkvuârstes sääʹm ǩiõl mainstem vääžnaivuõđâs håʹt tõt måttmest vuäitt tåbddjed vaiggeen da kaiʹbbai tõn vaʹlljummuž juõʹǩǩ vuâra.

source: Sanila-Aikio toivoo, että kaikki ketkä edes vähänkään osaavat saamen kieltä, käyttävät sitä, sillä muuten uudet sukupolvet eivät voi oppia kieltä, eikä kielenpuhujien ketju säily.
sms: Sanila-Aikio tuäivai pukid, ǩeäk ni siõmmna silttee sääʹmǩiõl, ââʹnned tõn, muđoi ođđ puõlvvõõǥǥ jie vueiʹt mättjed ǩiõl ij-ka ǩiõllmainsteeʹji päʹdd seeil.

source: Suomen Saamelaiskäräjät jakoi yhdessä nuorisoneuvoston kanssa kolttasaamelaisten asuttamisen 70-vuotisjuhlassa Puhu saamea minulle -pinssejä merkkinä ja muistutuksena kaikille saamen kielen puhumisesta toinen toiselle.
sms: Lääʹdd Sääʹmteʹǧǧ jueʹjji õõutveäkka nuõrisuåvtõõzzin nuõrttsäʹmmlai 70-eeʹjj aazztemprääʹznǩin Säämast muin -piinsid oummid, miârkkân da mušttʼtõssân pukid sääʹmǩiõl mainstummšest kueiʹmm kueiʹmeez.

source: Saamelaiskäräjät on myös toivonut, että Puhu saamea minulle -kampanjan myötä innostuisimme opettelemaan paremmin jotakin toista saamen kieltä, jotta voisimme yhä useammin käyttää saamen kieltä keskenämme.
sms: Sääʹmteʹǧǧ lij še tuäivvam, što Säämast muin -kampaanj mieʹldd loŋŋneʹčem mättʼtõõllâd pueʹrben koon-ne nuuʹbb sääʹm ǩiõl, nuʹtt što vuäitčim tääuʹjben ââʹnned sääʹmǩiõl kõskkneen.

source: Saamelaiskäräjät tulee julkaisemaan taskusanakirja, jossa on kolmen saamen kielen pesrusfraaseja.
sms: Sääʹmteʹǧǧ puätt õlmstâʹtted kårmmansääʹnnǩeeʹrj, kååʹtt âânn seʹst koolm sääʹmǩiõl vuâđđfraasid.

source: Suomen Saamelaiskäräjät nimitti myös Ijahas idja -festivaalin yhteydessä neljä saamenkielistä kielilähettilästä: Sámásteaddji – Säämsteei – Sámásteijee.
sms: Lääʹdd Sääʹmteʹǧǧ nõõmti še Ijahas idja -festivaal õhttvuõđâst nellj sääʹmǩiõllsaž säämsteeʹjed: Sámásteaddji – Säämsteei – Sámásteijee.

source: Koltansaamen kielilähettiläs Teemu Titola oli paikalla Sevettijärvellä.
sms: Nuõrttsääʹm säämsteei Teemu Titola leäi pääiʹǩ âʹlnn Čeʹvetjääuʹrest.

source: Puhu saamea minulle -kampanja on osa Saamelaiskäräjien toimia alkuperäiskansojen kielten teemavuonna .
sms: Säämast muin -kampanjj lij Sääʹmteeʹǧǧ tuåimi vueʹssen alggmeerai ǩiõli teeʹmmeeʹjjest .

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja, puh. 010 8392192, tiina.sanila-aikio(at)samediggi.fi
sms: saaǥǥjååʹđteei, tlf. 010 8392192, tiina.sanila-aikio(at)samediggi.fi

source: kieliturvasihteeri, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar, tlf 010 839 3124, anne-kirste.aikio(at)samediggi.fi
